/* Error description */
"Insufficient permissions to perform the requested action given the current access token" = "Insufficient permissions to perform the requested action given the current access token";

/* Error description */
"Response type was not HTTP" = "Response type was not HTTP";

/* Error description */
"Status code returned from the server did not match expectations for the requested action" = "Status code returned from the server did not match expectations for the requested action";

